Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-2870.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådets bevilgninger i desember 2008 - Sámediggi Sametinget
sme: Sámediggeráđi juolludeamit 2008 juovlamánu - Sámediggi Sametinget

source: Sametingsrådets bevilgninger i desember 2008
sme: Sámediggeráđi juolludeamit 2008 juovlamánu

source: Sametingsrådet disponerer bl.a. konsolideringsmidler for museer, midler over samarbeidsavtalene med fylkeskommuner og frie midler på sametingsbudsjettet.
sme: Sámediggeráđđi hálddaša ee. museaid konsoliderenruđaid, fylkkasuohkaniid ovttasbargošiehtadus ruđaid ja friddja ruđaid Sámediggebušeahtas.

source: På rådsmøtet 16.-18.12.08 gjorde Sametingsrådet følgende bevilgninger over disse postene:
sme: Ráđđečoahkkimis 16.-18.12.08 juolludii Sámediggeráđđi čuovvovaš doarjagiid dáid poasttaid badjel:

source: Kr. 500.000 til Tana og Varanger museumssiida for gjennomføring av konsolidering
sme: 500.000 ruvnno Deanu ja Várjjaga museasiidii konsoliderema čađaheapmái

source: Kr. 50.000 til Sijti Jarnge/Samisk kultursenter i Hattfjelldal for gjennomføring av seminar om utdanning og forskning innenfor samiske miljø på Helgeland og Västerbotten.
sme: 50.000 ruvnno Sijti Jarnge Aarbortes čađahit oahpahus- ja dutkanseminára sámi birrasiin Helgelánddas ja Västerbottenis.

source: Kr. 50.000 til Árran julevsáme guovdásj i Tysfjord for gjennomføring av språkkurs i samisk for voksne/foreldre
sme: 50.000 ruvnno Árran julevsáme guovdásjii lágidit giellakurssa sámegielas rávisolbmuide/váhnemiidda

source: Kr. 40.000 til Håvard Klemetsen, Kautokeino, for kombinert satsing i skiidrett
sme: 40.000 ruvnno Håvard Klemetsenii, Guovdageaidnu, oassálastit ovttastusčuoigamiin (kombinert)

source: Kr. 30.000 til Sjøsamiske samlinger i Varangerbotn for drift av sjøsamisk museum i Byluft.
sme: 30.000 ruvnno Mearrasámi vuorkái Vuonnabađas doaimmahit mearrasámi musea Byluft:as

source: Kr. 27.000 til Unni Schøn Fokstad for innsamling av dokumenter etter avdøde Per Fokstad.
sme: 27.000 ruvnno Unni Schøn Fokstadii čohkket Per Fokstad rohkki dokumeanttaid

source: Kr. 20.000 til The BlackSheeps v/foreldre og foresatte som reisetilskudd for å overvære den nordiske finalen i Melodi Grand Prix jr. på Århus i Danmark.
sme: 20.000 ruvnno The BlackSheeps jovkui váhnemiid ja ovddasteddjiid bokte mátkedoarjjan oassálastit davviriikkalaš Melodi Grand Prix jr. doaluin Århusas Danmárkkus

source: Kr. 14.000 til Marit og Per Henrik N. Eira, Kautokeino, for etablering av utsalgsgamme.
sme: 14.000 ruvnno Marit ja Per Henrik N. Eirai, Guovdageaidnu, ásahit vuovdingoađi

source: Kr. 10.000 til Kulturskolen i Nesseby for bragdene The BlackSheeps har oppnådd.
sme: 10.000 ruvnno Unjárgga kulturskuvlii The BlackSheeps joavkku buori barggu dihte

source: Kontaktperson: Sametingspresident Egil Olli, tlf 900 26 880.
sme: Eambbo dieđuid addá Sámediggepresideantta Egil Olli, tlf. 900 26 880
